/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " Datei(en)";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* Pref General */
"absolute time position" = "absolute Zeit";

/* Pref Video & PrefToolBarLabel */
"Advanced" = "Erweitert";

/* Pref Subtitle */
"Alignment:" = "Ausrichtung:";

/* Pref Subtitle */
"Allow overlapping subtitles" = "Überlappende Untertitel erlauben";

/* Pref General */
"Always" = "Immer";

/* Pref Video */
"Always hide Dock in fullscreen mode" = "Dock im Vollbildmodus ausblenden";

/* Pref Video */
"Always try to use secondary screen" = "Nach Möglichkeit stets zweiten Bildschirm nutzen";

/* Text Enc */
"Arabic (ISO 8859-6)" = "Arabisch (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "Arabisch (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "Arabisch (Windows-1256)";

/* preference */
"Ask me" = "Nachfragen";

/* OSD hint */
"Aspect Ratio: Locked" = "Seitenverhältnis: Gesperrt";

/* OSD hint */
"Aspect Ratio: Restored" = "Seitenverhältnis: Original";

/* OSD hint */
"Aspect Ratio: Unlocked" = "Seitenverhältnis: Entsperrt";

/* PrefToolBarLabel */
"Audio" = "Audio";

/* OSD hint */
"Audio %@" = "Audio %@";

/* OSD hint */
"Audio Delay: %.1f s" = "Audio Verzögerung: %.1f s";

/* Inspector Info */
"Audio:%d" = "Audio:%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "Baltisch (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "Baltisch (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "Baltisch (Windows-1257)";

/* Pref Subtitle */
"Border Color:" = "Rahmenfarbe:";

/* Pref Subtitle */
"Bottom - Left" = "Unten - Links";

/* Pref Subtitle */
"Bottom - Middle" = "Unten - Mitte";

/* Pref Subtitle */
"Bottom - Right" = "Unten - Rechts";

/* Pref Subtitle */
"Bottom only" = "Nur Unten";

/* Video Tuner Panel */
"Brightness:" = "Helligkeit:";

/* Pref Network */
"Cache size for stream:" = "Größe des Caches für Stream:";

/* OSD hint */
"Caching: %4.2f%%" = "Cache: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "Keine abspielbare Datei gefunden";

/* Panel Button */
"Cancel" = "Abbrechen";

/* Text Enc */
"Celtic (ISO 8859-14)" = "Keltisch (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "Keltisch (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "Zentraleuropa (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "Zentraleuropa (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "Zentraleuropa (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "Zentraleuropa (Windows-1250)";

/* OSD hint */
"Chapter: %@" = "Kapitel: %@";

/* Text Enc */
"Chinese Simplified (EUC)" = "Vereinfachtes Chinesisch (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "Vereinfachtes Chinesisch (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "Vereinfachtes Chinesisch (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "Vereinfachtes Chinesisch (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "Vereinfachtes Chinesisch (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "Traditionelles Chinesisch (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "Traditionelles Chinesisch (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "Traditionelles Chinesisch (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "Traditionelles Chinesisch (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "Traditionelles Chinesisch (Windows-950)";

/* SubEncoding */
"Choose a proper encoding method:" = "Enkodierungsverfahren auswählen:";

/* open url panel */
"Clear Menu..." = "Menü leeren...";

/* Pref Subtitle */
"contains the video file name" = "den Namen der Videodatei enthält";

/* Video Tuner Panel */
"Contrast:" = "Kontrast:";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "Kyrillisch (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "Kyrillisch (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "Kyrillisch (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "Kyrillisch (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "Kyrillisch (Windows-1251)";

/* Pref Subtitle */
"Default (use the value in sub file)" = "Standard (Video entscheidet)";

/* Pref Video */
"Deinterlace method" = "Deinterlacing mit";

/* Inspector Info */
"Demuxer:" = "Codiert mit:";

/* Pref Audio */
"Detect SPDIF digital output automatically" = "SPDIF-Digitalausgang automatisch erkennen";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "Datei:\t%1$@\nEnkodierung:\t\t%2$@\nZuverlässigkeit:\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "Ausschalten";

/* Pref Advanced */
"Disable horizontal mouse scrolling to seek" = "Horizontale Mausbewegungen zur Positionierung deaktivieren";

/* Pref Advanced */
"Disable vertical mouse scrolling to change volume" = "Vertikale Mausbewegungen zur Lautstärkeanpassung deaktivieren";

/* Pref Audio & Pref Video */
"Do not keep, always reset the settings when the playback stops" = "Nicht erhalten, Einstellungen zurücksetzen nach Wiedergabe";

/* Pref General */
"Enable \"Open Recent\" menu" = "\"Benutzte Dokumente\" aktivieren";

/* menu */
"Enter Fullscreen" = "Vollbild einschalten";

/* Pref Video */
"Enter fullscreen when playback starts" = "Vollbild beim Abspielen eines Videos";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* menu */
"Exit Fullscreen" = "Vollbild verlassen";

/* Pref Advanced */
"Extra options" = "Weitere Optionen";

/* Pref General */
"Find and play next file automatically" = "Automatisches Suchen und Abspielen der nächsten Datei";

/* Pref General */
"Font Color" = "Schriftfarbe";

/* Pref Subtitle */
"Font Color:" = "Schriftfarbe:";

/* Pref Subtitle */
"Font Style" = "Schriftart";

/* Pref Subtitle */
"Font:" = "Schriftart:";

/* Pref Video */
"Force index rebuilding" = "Neue Indizierung erzwingen";

/* Inspector Info */
"Format:" = "Art:";

/* PrefToolBarLabel */
"General" = "Allgemein";

/* Text Enc */
"Greek (ISO 8859-7)" = "Griechisch (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "Griechisch (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "Griechisch (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "Hebräisch (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "Hebräisch (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "Hebräisch (Windows-1255)";

/* Pref Subtitle */
"height:" = "Größe:";

/* menu */
"Hide Auxiliary Controls" = "Erw. Ansicht aus";

/* Pref General */
"Hide in" = "Ausblenden nach";

/* menu */
"Hide Letterbox" = "Hide Letterbox";

/* Pref Audio */
"How to keep the settings in the \"Equalizer\" ?" = "Einstellungen für \"Equalizer\" erhalten?";

/* Pref Video */
"How to keep the settings in the \"Video Tuner\" ?" = "Einstellungen für \"Videos\" erhalten?";

/* Video Tuner Panel */
"Hue:" = "Farbton:";

/* Pref Subtitle */
"If confidence ≤" = "Wenn Zuverlässigkeit ≤";

/* Pref Audio */
"If you use the built-in 2.0 speakers or minijack, please turn this on" = "Bitte bei Wiedergabe über interne 2.0 Lautsprecher oder Minijack aktivieren";

/* Pref Video */
"Image Enhancement" = "Bildverbesserung";

/* Inspector Info */
"Inspector" = "Informationen";

/* Pref Subtitle */
"is any name" = "beliebig ist";

/* Text Enc */
"Japanese (EUC)" = "Japanisch (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "Japanisch (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "Japanisch (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "Japanisch (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "Japanisch (Windows-932)";

/* Pref Network */
"kBytes" = "kB";

/* Pref General */
"Keep window on top:" = "Fenster nach vorne:";

/* Text Enc */
"Korean (EUC)" = "Koreanisch (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "Koreanisch (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "Koreanisch (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "Koreanisch (Windows-949)";

/* Pref Subtitle */
"Letterbox" = "Textanzeige";

/* Pref Subtitle */
"Load but don't display subtitle when playback starts" = "Untertitel laden, aber nicht anzeigen";

/* Pref Subtitle */
"Load subtitle, if the sub file name" = "Untertitel laden, wenn der Name";

/* Playlist OSD hint */
"Local files only" = "Nur lokale Dateien";

/* menu */
"Lock Aspect Ratio" = "Seitenverhältnis sperren";

/* Pref Subtitle */
"matches the video file name exactly" = "exakt dem Namen der Videodatei entspricht";

/* OpenURL Panel */
"Media URL" = "URL";

/* OSD hint */
"Mute OFF" = "Ton AN";

/* OSD hint */
"Mute ON" = "Ton AUS";

/* PrefToolBarLabel */
"Network" = "Netzwerk";

/* Pref General */
"Never" = "Niemals";

/* Pref Audio & Pref Video */
"Never reset, save it as my preferences" = "Niemals zurücksetzen und als Standard beibehalten";

/* Inspector Info */
"No Info" = "Keine Info";

/* Pref Subtitle */
"No letterbox" = "Keine Textanzeige";

/* Playlist OSD hint */
"No next episode" = "Keine nächste Folge";

/* Playlist OSD hint */
"No previous episode" = "Keine vorherige Folge";

/* Pref Video */
"None" = "Keine";

/* Pref Video */
"Normal" = "Normal";

/* Video Tuner Panel */
"NR:" = "Rauschanpassung:";

/* Pref Video */
"Number of threads" = "Anzahl an Threads";

/* Pref Subtitle */
"of movie's height" = "der Filmgröße";

/* Panel Button */
"OK" = "OK";

/* Pref General */
"on the right of control bar" = "auf der rechten Seite der Zeitleiste anzeigen";

/* No comment provided by engineer. */
"Open Media Files" = "Dateien öffnen";

/* OpenURL Panel */
"Open URL" = "URL öffnen...";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "VIDEO_TS Ordner öffnen";

/* OSD hint */
"OSD settings changed" = "OSD Einstellungen geändert";

/* Pref Audio */
"Output" = "Ausgabe";

/* Pref Audio */
"Pass through:" = "Ausgabe mit:";

/* OSD hint */
"Paused" = "Pausiert";

/* Pref Video */
"Performance & Quality" = "Geschwindigkeit & Qualität";

/* Pref General */
"Player Control" = "Kontrollelemente";

/* Pref Network */
"Prefer IPV6" = "IPV6 bevorzugen";

/* Pref */
"Preferences" = "Einstellungen…";

/* Pref General */
"Quit when window closed" = "Beenden, wenn Fenster geschlossen wird";

/* Pref General */
"relative time to current" = "relative Zeit";

/* Pref General */
"remaining time" = "verbleibende Zeit";

/* Pref Audio */
"Remix DTS 5.1 to Stereo" = "DTS 5.1 für Stereo mischen";

/* Equalizer & Video Tuner Panel */
"Reset" = "Zurücksetzen";

/* Pref Audio & Pref Video */
"Reset the settings when the application quits" = "Einstellungen beim Beenden des Programms zurücksetzen";

/* Pref Audio & Pref Video */
"Reset the settings when there is no next one to play" = "Einstellungen zurücksetzen, wenn es keinen weiteren Titel gibt";

/* Pref General */
"Resume playing from last stopped place" = "Wiedergabe nach Abbruch fortsetzen";

/* Video Tuner Panel */
"Saturation:" = "Sättigung:";

/* Pref Subtitle */
"set encoding by" = "Textcodierung mit";

/* Video Tuner Panel */
"Sharpness:" = "Schärfe:";

/* Pref General */
"Show" = "Die";

/* menu */
"Show Auxiliary Controls" = "Erw. Ansicht ein";

/* menu */
"Show Letterbox" = "Show Letterbox";

/* Pref General */
"Show OSD" = "OSD anzeigen";

/* Pref Subtitle */
"Size:" = "Größe:";

/* Inspector Info */
"Source:" = "Ort:";

/* Text Enc */
"South Europe (ISO 8859-3)" = "Südeuropa (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "Geschwindigkeit: %.1fX";

/* Pref General */
"Start to play when media opened" = "Beim Öffnen von Medien diese auch abspielen";

/* OSD hint */
"Stopped" = "Gestoppt";

/* OSD hint */
"Sub Delay: %.1f s" = "Untertitel Verzögerung: %.1f s";

/* OSD hint */
"Sub: %@" = "Untertitel: %@";

/* PrefToolBarLabel */
"Subtitle" = "Untertitel";

/* SubEncoding */
"Subtitle Encoding" = "Untertitel-Codierung";

/* Inspector Info */
"Subtitle:%d" = "Untertitel:%d";

/* Pref Subtitle */
"Text Encoding Detection" = "Textcodierung erkennen";

/* Text Enc */
"Thai (ISO 8859-11)" = "Thailändisch (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "Thailändisch (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "Thailändisch (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "Diese Datei existiert nicht.";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "Das Format wird von MPlayerX nicht unterstützt.";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "Diese URL wird von MPlayerX nicht unterstützt.";

/* Pref Subtitle */
"Top + Bottom" = "Oben + Unten";

/* Pref Subtitle */
"Top - Left" = "Oben - Links";

/* Pref Subtitle */
"Top - Middle" = "Oben - Mitte";

/* Pref Subtitle */
"Top - Right" = "Oben - Rechts";

/* Pref Subtitle */
"Top only" = "Nur Oben";

/* Pref General */
"total time" = "gesamte Zeit";

/* Inspector Info */
"Track Info:" = "Info:";

/* Pref Network */
"Transfer RTSP stream over HTTP protocol" = "RTSP Stream über HTTP Protokoll";

/* Pref General */
"Transparency" = "Transparenz";

/* Text Enc */
"Turkish (ISO 8859-9)" = "Türkisch (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "Türkisch (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "Türkisch (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "Seitenverhältnis entsperren";

/* Pref Subtitle */
"Use embedded font if possible" = "Wenn möglich eingebettete Schriftart nutzen";

/* Pref Network */
"Use ffmpeg to handle the stream" = "FFmpeg für Stream nutzen";

/* PrefToolBarLabel */
"Video" = "Video";

/* OSD hint */
"Video %@" = "Video %@";

/* Video Tuner Panel */
"Video Tuner" = "Bildanpassungen";

/* Inspector Info */
"Video:%d" = "Video:%d";

/* Text Enc */
"Vietnamese (Mac)" = "Vietnamesisch (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "Vietnamesisch (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "Lautstärke: %.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "Westeuropa (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "Westeuropa (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "Westeuropa (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "Westeuropa (Windows-1252)";

/* Pref Video */
"When entered fullscreen, DO NOT blank out other screens" = "Bei Vollbild andere Bildschirme NICHT AUSBLENDEN";

/* Pref General */
"when hovering over the timeline" = "bei Hover über Zeitleiste anzeigen";

/* Pref General */
"While playing" = "Beim Abspielen";

/* Pref Video */
"With this setting ON, MPlayerX will recalculate the index to make the video seekable, useful on some broken files. But this may delay playback start by several seconds" = "Durch Aktivieren dieser Einstellung zwingen Sie MPlayerX, das Video neu zu indizieren. Das kann gerade bei beschädigten Dateien hilfreich sein. Das Abspielen verzögert sich unter Umständen um ein paar Sekunden.";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-OK: FFMpeg für Stream nutzen";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-OK: MPlayer für Stream nutzen";

